NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/lagrangian/reactingParcelFoam/rectangularChannel/constant/foam.inp
species
(
    O2
    N2
    H2O
)
;

reactions
{}
